<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О нас</title>

 <!--добавляем шрифт Montserrat с помощью google fonts-->
 
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="o-nas.css">
    
</head>
<body bgcolor="seashell">
    
<header>
    <div> О нас </div>  
</header>

<div class="text1">
    Мы создаем уникальные и стильные пижамы, которые подчеркивают ваш индивидуальный стиль и обеспечивают комфортный сон и отдых. 
    Наша команда опытных швеев и дизайнеров с радостью воплотит в жизнь ваши самые смелые идеи и предоставит вам пижаму, которая будет отражать вашу индивидуальность.
    Не важно, ищете ли вы пижаму для повседневного использования или особого случая, наше ателье готово воплотить ваши мечты в реальность. 
    Мы также предлагаем услуги индивидуального пошива, чтобы создать пижаму, полностью соответствующую вашим предпочтениям и меркам.
</div>

<img class="photo1" src="img\photo_2023-11-14_22-50-42.jpg" alt="красивая картинка 1">

<div class="text2">
    Наши преимущества: <br>
1. Индивидуальный подход: Мы ценим уникальность каждого клиента и гарантируем индивидуальный подход к каждому заказу. <br>
2. Качество и мастерство: Наши швеи - опытные профессионалы, которые обладают навыками и техниками для создания безупречных изделий. <br>
3. Уникальный дизайн: Наша команда талантливых дизайнеров создает уникальные модели пижам, которые отражают последние модные тенденции и индивидуальный стиль каждого клиента. <br>
4. Индивидуальный пошив: Наша команда поможет вам разработать уникальный дизайн, подобрать идеальный фасон и материалы, чтобы ваша пижама была идеально сидела на вас. <br>
5. Скорость: Наши талантливые мастера изготовят для вас пижаму, которую вы сможете забрать самовывозом из ателье, в течени 5 рабочих дней. <br>
6. Гибкий график: Круглосуточная работа и приём заказов.
</div>

<img class="photo2" src="img\photo_2023-11-14_22-51-46.jpg" alt="красвая картинка 2">

</body>
</html>